[
  {
    "id": 1,
    "title": "Développement Personnalisé",
    "text": "Création d'applications mobiles adaptées à vos besoins spécifiques pour offrir une expérience utilisateur optimale.",
    "image": "assets/imgs/serv-icons/0.png"
  },
  {
    "id": 2,
    "title": "Technologies de Pointe",
    "text": "Utilisation des dernières technologies et frameworks pour garantir des performances élevées et une compatibilité maximale.",
    "image": "assets/imgs/serv-icons/1.png"
  },
  {
    "id": 3,
    "title": "Analyse des Besoins",
    "text": "Étude approfondie de vos exigences pour concevoir une application qui répond parfaitement à vos objectifs.",
    "image": "assets/imgs/serv-icons/2.png"
  },
  {
    "id": 4,
    "title": "Conceptes tion et Prototypage",
    "text": "Création de maquetinteractives et prototypes pour visualiser le design et les fonctionnalités avant le développement.",
    "image": "assets/imgs/serv-icons/1.png"
  },
  {
    "id": 5,
    "title": "Méthodologie Agile",
    "text": "Développement itératif et flexible, permettant des ajustements rapides en fonction des retours et des évolutions du projet.",
    "image": "assets/imgs/serv-icons/0.png"
  },
  {
    "id": 6,
    "title": "Tests Exhaustifs",
    "text": "Réalisation de tests rigoureux (fonctionnalités, performance, compatibilité) pour garantir la fiabilité et l’excellence de votre application.",
    "image": "assets/imgs/serv-icons/1.png"
  },
  {
    "id": 7,
    "title": "Optimisation Continue",
    "text": "Amélioration continue des performances et des fonctionnalités en fonction des retours d’expérience et des nouvelles technologies.",
    "image": "assets/imgs/serv-icons/2.png"
  },
  {
    "id": 8,
    "title": "Assistance Technique",
    "text": "Support rapide et efficace pour résoudre les problèmes et répondre à vos questions post-lancement.",
    "image": "assets/imgs/serv-icons/1.png"
  },
  {
    "id": 9,
    "title": "Mises à Jour Régulières",
    "text": "Application de mises à jour pour assurer la compatibilité avec les dernières versions des systèmes d’exploitation et ajouter de nouvelles fonctionnalités.",
    "image": "assets/imgs/serv-icons/0.png"
  },
  {
    "id": 10,
    "title": "Respect des Normes",
    "text": "Conformité avec les normes de sécurité et les exigences des plateformes (iOS, Android) pour protéger les données utilisateurs.",
    "image": "assets/imgs/serv-icons/1.png"
  },
  {
    "id": 11,
    "title": "Sécurité Intégrée",
    "text": "Implémentation de mécanismes de sécurité robustes pour protéger les informations sensibles et prévenir les menaces.",
    "image": "assets/imgs/serv-icons/2.png"
  },
  {
    "id": 12,
    "title": "Design Intuitif",
    "text": "Création d'interfaces utilisateur conviviales et attrayantes pour offrir une expérience fluide et engageante.",
    "image": "assets/imgs/serv-icons/1.png"
  },
  {
    "id": 13,
    "title": "Optimisation de la Navigation",
    "text": "Conception d'une navigation intuitive pour faciliter l'utilisation de l'application et maximiser la satisfaction des utilisateurs.",
    "image": "assets/imgs/serv-icons/1.png"
  }
  
]