[
  {
    "id": 1,
    "title": "Surveillance en Temps Réel",
    "text": "Suivi continu des performances des modèles d'IA pour identifier et corriger les anomalies.",
    "image": "assets/imgs/serv-icons/0.png"
  },
  {
    "id": 2,
    "title": "Optimisation des Modèles",
    "text": "Amélioration des algorithmes et des paramètres pour augmenter la précision et l'efficacité.",
    "image": "assets/imgs/serv-icons/1.png"
  },
  {
    "id": 3,
    "title": "Mises à Jour et Retraining",
    "text": "Mise à jour régulière des modèles avec de nouvelles données et réentraînement pour maintenir la pertinence et l'exactitude.",
    "image": "assets/imgs/serv-icons/2.png"
  },
  {
    "id": 4,
    "title": "Scalabilité",
    "text": "Gestion de l'infrastructure cloud pour assurer l'évolutivité des systèmes IA en fonction de la demande.",
    "image": "assets/imgs/serv-icons/1.png"
  },
  {
    "id": 5,
    "title": "Optimisation des Ressources",
    "text": "Utilisation efficace des ressources de calcul pour minimiser les coûts et maximiser les performances.",
    "image": "assets/imgs/serv-icons/0.png"
  },
  {
    "id": 6,
    "title": "Sécurité",
    "text": "Mise en œuvre des meilleures pratiques de sécurité pour protéger les données et les modèles d'IA.",
    "image": "assets/imgs/serv-icons/1.png"
  },
  {
    "id": 7,
    "title": "Résolution de Problèmes",
    "text": "Support technique pour résoudre rapidement les problèmes et minimiser les interruptions de service.",
    "image": "assets/imgs/serv-icons/2.png"
  },
  {
    "id": 8,
    "title": "Assistance Utilisateur ",
    "text": "Support aux utilisateurs finaux pour l'utilisation et l'intégration des fonctionnalités IA.",
    "image": "assets/imgs/serv-icons/1.png"
  },
  {
    "id": 9,
    "title": "Documentation et Formation",
    "text": "Fourniture de documentation complète et formation pour assurer une compréhension et une utilisation optimales des systèmes IA.",
    "image": "assets/imgs/serv-icons/0.png"
  },
  {
    "id": 10,
    "title": "Conformité Réglementaire",
    "text": "Surveillance et assurance de la conformité avec les réglementations et normes en vigueur, telles que le RGPD.",
    "image": "assets/imgs/serv-icons/1.png"
  },
  {
    "id": 11,
    "title": "Éthique de l'IA ",
    "text": "Mise en œuvre et surveillance des pratiques éthiques dans le développement et l'utilisation de l'IA.",
    "image": "assets/imgs/serv-icons/2.png"
  }
]