[
  {
    "id": 1,
    "title": "Analyse des Risques",
    "text": "Identification et évaluation des vulnérabilités spécifiques à vos applications et logiciels.",
    "image": "assets/imgs/serv-icons/0.png"
  },
  {
    "id": 2,
    "title": "Mesures Proactives",
    "text": "Mise en place de mécanismes de défense pour prévenir les attaques avant qu'elles ne se produisent.",
    "image": "assets/imgs/serv-icons/1.png"
  },
  {
    "id": 3,
    "title": "Intégration de Sécurité",
    "text": "Intégration de solutions de cybersécurité directement dans vos applications et logiciels pour une protection en temps réel.",
    "image": "assets/imgs/serv-icons/2.png"
  },

  {
    "id": 4,
    "title": "Cryptage et Authentification",
    "text": "Implémentation de protocoles de cryptage et systèmes d'authentification pour sécuriser les données sensibles et les accès utilisateurs.",
    "image": "assets/imgs/serv-icons/1.png"
  },
  {
    "id": 6,
    "title": "Conformité aux Normes",
    "text": "Assurer la conformité avec les normes de sécurité telles que le RGPD, PCI-DSS, et autres régulations pertinentes.",
    "image": "assets/imgs/serv-icons/1.png"
  },
  {
    "id": 6,
    "title": "Audits et Reporting",
    "text": "Réalisation d'audits réguliers pour vérifier la conformité et fournir des rapports détaillés sur les mesures de sécurité en place.",
    "image": "assets/imgs/serv-icons/0.png"
  },
  {
    "id": 7,
    "title": "Détection et Réponse aux Incidents",
    "text": "Surveillance continue pour détecter les menaces en temps réel et réponse rapide aux incidents de sécurité.",
    "image": "assets/imgs/serv-icons/2.png"
  },
  {
    "id": 8,
    "title": "Mises à Jour et Patches",
    "text": "Application des dernières mises à jour de sécurité et correctifs pour protéger contre les nouvelles vulnérabilités.",
    "image": "assets/imgs/serv-icons/1.png"
  },
  {
    "id": 9,
    "title": "Formation du Personnel",
    "text": "Sensibilisation et formation de vos équipes aux meilleures pratiques de cybersécurité.",
    "image": "assets/imgs/serv-icons/0.png"
  },
  {
    "id": 10,
    "title": " Support Technique",
    "text": "Assistance continue pour résoudre les problèmes de sécurité et maintenir un niveau élevé de protection.",
    "image": "assets/imgs/serv-icons/1.png"
  }
  
]